module.exports = [
	{
		header: 'Что надеть в дорогу?',
		text:
			'Для поездок выходного дня требуется совсем немного вещей. Как правило, городского рюкзака хватает на одного человека, если, конечно, не нужно тащить с собой палатку и прочие приспособления для ночёвки на природе. Мы берем с собой вот что…\n' +
			'Одежда – та, которую носим по сезону. Дополнительно плюсом берём: если холодно – теплые штаны, вторую флиску или свитер, если тепло – дополнительную футболку. Ещё пара носок и нижнее белье.\n' +
			'Фотоаппарат – иногда дополнительно беру к нему ещё один объектив.\n' +
			'Телефон – используем телефон без интернета, но, наверное, стоит нам уже приобрести хотя бы один смартфон, чтобы был интернет в дороге.\n' +
			'Аптечка – размер меняется от продолжительности поездки и состава участников путешествия.\n' +
			'Перочинный нож – порезать хлеб, сыр или иные вкусные продукты, купленные в магазине в исконно целом виде.\n' +
			'Обувь удобная и по сезону, чаще всего лучший вариант кроссовки. Лучше обувать ту, в которой наиболее комфортно',
	},
	{
		header: 'Что брать из еды?',
		text:
			'Еда в дорогу – вода или чай в термосе, печенья, конфеты, бутерброды с сыром или иногда с сосисками. Яблоки, огурцы или ещё что-нибудь. Более подробно о питании написано ниже.\n' +
			'Питание - в зависимости от тура будет одна или несколько включенных столовых. Так же будет выделяться время на посещение общепита, в котором вы сами оплатите свой заказ.',
	},
	{
		header: 'Какие брать документы?',
		text: 'Документы- рекумендуем брать с собой паспорт, полис и снилс, на случай экстренных ситуаций.',
	},
];
