module.exports = [
	{
		where: 'Город',
		how: 'Экскурсия',
		name: 'Новороссийск/Абрау-Дюрсо',
		text:
			'Сделаем множество крутых фото ранним утром на набережной Новороссийска устроим пикник у моря. Вы берете завтрак на свой вкус , а мы горячий чай и вкусняшки. Так же мы знаем отличный МакДак по пути.\n' +
			'Фотограф с нами вездеПоедем в Сукко к кипарисам!!! Да, вода вернулась в озеро ! Остаток дня проведём у озера Абрау - Дюрсо Всё желающие смогут отправиться на дегустацию на завод Абрау, покататься на катамаранах и нагуляться вдоволь!',
		picture: 'Рисунок1.png',
	},
	{
		where: 'Город',
		how: 'Прогулка',
		name: 'Элиста',
		text:
			'- посещение храма Обитель Будды Шакьямуни (центральный Хурул) и музей\n' +
			'- ступа просветления\n' +
			'- музей кочевых народов\n' +
			'- посещение загородного хурула\n' +
			'- пагода Просветления и осмотр архитектуры\n' +
			'- ритуал от тибетских монахов «насн уттулх», направленные на благополучие, долголетие и удачу в новом жизненном цикле.\n' +
			'- все экскурсии проводит квалифицированный гид от минтуризма Калмыкии (кто то из вас уже знаком с этой чудесной женщиной)\n' +
			'- обед национальными блюдами республики Калмыкия с описанием ( если вы вегетарианец - обязательно сообщите нам об этом!)',
		picture: 'Элиста.png',
	},
	{
		where: 'Море',
		how: 'Прогулка',
		name: 'Архипо-осиповка',
		text: 'Архипо-Осиповка! Лето, черное море и пляж! И немного водопадов на обратном пути))',
		picture: 'Рисунок2.png',
	},
	{
		where: 'Море',
		how: 'Экскурсия',
		name: 'Крымская Каппадокия',
		text: 'приглашаем вас на фестиваль воздухоплавания в Крыму! Белая скала и заезд в Коктебель! ПОЛЕТЫ НА ШАРАХ НА РАССВЕТЕ!',
		picture: 'Рисунок3.png',
	},
	{
		where: 'Горы',
		how: 'Пешком',
		name: 'Теберда',
		text:
			'Проживание в семейном гостевом доме с вкуснейшей кухней в 2 и 3 местных номерах с удобствами ;\n' +
			'Сытные завтраки 3 дня\n' +
			'Экскурсия на внедорожниках в Мухинское ущелье и к озеру Шобайдак на высоту 3200 метров.\n' +
			'Высокогорные Бадукские озера и тропа через реликтовые леса и заповедник\n' +
			'Тебердинский заповедник\n' +
			'Природная фотозона на реке Уллу-Муруджу\n' +
			'Форелевое хозяйство и свежайшая рыбка\n' +
			'Канатная дорога на пик Мусса-Ачитара, качели над пропастью, летающая тарелка, лучшие смотровые площадки Домбая\n' +
			'Таинственное озеро Кара - Кель\n' +
			'Сувенирный рынок Домбая, который сравнивают со Стамбулом\n' +
			'Шашлык вечеринка в горах\n' +
			'3 дня невероятных видов и впечатлений, которые вы запомните надолго!!!',
		picture: 'Рисунок4.png',
	},
	{
		where: 'Горы',
		how: 'На авто',
		name: 'КБР-КЧР',
		text:
			'- гора Шаджатмаз и Эльбрус как на ладони из окна вашего коттеджа!\n' +
			'- смотровая на Эльбрус в 3 минутах от базы. На рассвете он будет розовый.\n' +
			'- невероятные водопады Каракая Су, Султан и другие\n' +
			'- шашлык вечеринка на обсерватории + сауна бесплатно для вас\n' +
			'- рассветы с видом на Эльбрус и проживание там же ( есть у нас те, кто был по несколько раз – оно того стоит)\n' +
			'- потрясающие фото вас и летней природы (вас будет мало – отфоткаем всех со всех сторон)\n' +
			'- урочище Джилы Су и одна из самых красивых дорог России.\n' +
			'- подъем на джипах к поляне Эммануэля, поля лютиков\n' +
			'- увлекательная астроэкскурсия(при наличии погоды, в телескоп своим глазом)\n' +
			'- коллективный бессознательный позитив!\n' +
			'- подножие Эльбруса и лучшие смотровые, скалы Аватара\n' +
			'- легендарное плато Бермамыт - 2600 метров над уровнем моря. Не нуждается в описании.\n' +
			'- прогулка по парку Кисловодска, посещение Нарзанной галереи\n' +
			'- гора Кольцо.',
		picture: 'Рисунок5.png',
	},
];
